import React from 'react'
import Banner from '../Banner'
import { Container } from 'react-bootstrap'
function page() {
  return (
    <div>
    <div><Banner></Banner></div>
    <Container>

  
  <div className='row text-center '>
    <div className="col-12 ">
        <h3 className='fs-1 text-primary'>من نحن؟</h3>
        <p className='fs-3'>شركة متخصصة في تقديم مختلف خدمات التسويق الإلكتروني والتي نقدمها بأعلى جودة ممكنة وبرعاية فريق عمل متخصص في مختلف مجالات التسويق والدعاية والإعلام وبأسعار تنافسية.</p>
    </div>
    <div className="col-12">
        <h3 className='fs-1 text-primary'>وأفضل ما يميزنا:</h3>
        <p className='fs-3'>
       

        تقديم خدماتنا وفق دورة عمل مُحكمة وبخطوات منظمة تشمل الآتي:
إعداد تقرير أداء لمنصات النشاط التجاري لرصد أهم المشكلات التسويقية التي تواجهها.
<br></br>
إنشاء  عرض سعر يتضمن أهم الخدمات التسويقية التي تحتاجها هذه المنصات و تشكل حلولا عملية لهذه المشكلات.

<br></br>
عمل برييف يتضمن كافة الأسئلة والاستفسارات الخاصة بالمجال وذلك لمساعدتنا في تأسيس الحملة التسويقية.

<br></br>
عمل دراسة للمنافسين وذلك لرصد أهم نقاط القوة التي تميزهم والاستفادة منها وكذلك تحليل نقاط الضعف والمشكلات لتفادي الوقوع بها.

<br></br>
إعداد استراتيجية عمل واضحة المعالم من حيث مراحل الحملة التسويقية وأهم أهدافها وآليات تنفيذها وأنواع المحتوى المناسب للمجال ومنصات النشر المناسبة إضافة 
<br></br>
لاقتراح ميزانية التمويل الملائمة وكل هذه العناصر مؤقتة بجدول زمني محدد.
          </p>
    </div>
  </div>
  </Container>
    </div>
  )
}

export default page